<?php include 'inc/header.php'; ?>
<div class="wrap-center-content">
<div class="container">
    <div class="row">
        <div class="col s12 m7 l8">
            <main>
                <div class="about-wrap">
                    <h4>О сайте, о нас =)</h4>
                    <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Злых собрал
                        прямо маленький! Алфавит возвращайся lorem меня великий то дал даже, она сих оксмокс инициал это
                        города свой ведущими не буквоград раз безопасную, ipsum свою до буквенных текст выйти даль
                        дорогу но. Пор, океана.</p>
                    <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Ручеек,
                        буквоград выйти все города! Буквоград гор прямо вопрос, взобравшись составитель города
                        предупредила!</p>
                    <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Если
                        курсивных путь страна, имени.</p>
                </div><!-- /.about-wrap -->
            </main>
        </div>
        <div class="col s12 m5 l4">
            <?php include 'inc/side_bar.php'; ?>
        </div>
    </div><!--/.row-->
</div><!-- /.container -->
</div><!--/.wrap-center-content-->
<?php include 'inc/footer.php'; ?>
